Repository: Knaar/VoiceChat
Catalog: Content/Localization/Game/*/Game.po
Languages: ru

# ,03BADF984003F0E58655BDB66E75653C
source: sg.EffectsQuality 2
ru: Качество эффектов 2

# ,04B3FEA44F323FB4A7CB3DAD44E7BE22
source: r.PostProcessAAQuality 3
ru: Качество постобработки 3

# ,07CF5BAA4798DD7FFBD943A9643B94AC
source: Low
ru: Низкое

# ,08A79EC743D3FA8CC14BC7AB3BD524CB
source: Mic Input Gain 1.00
ru: Усил мик входа 1.00

# ,08B2CE674860C10C86184395CEAF05BA
source: Push to Talk (If Enabled): Caps Lock
ru: Нажми и говори (если включено): Caps Lock

# ,08C19A384491A5A18344E1B4E35E5721
source: Frame Rate
ru: Частота кадров

# ,09A527024788397B7AE31EBBAD8CBD38
source: Level 01
ru: Уровень 01

# ,0FAD46AA427A9D50C4A824AE5590C21B
source: t.MaxFPS 60
ru: Макс частота кадров 60

# ,10463A7146AF00D4919BCB8606A558BF
source: Voice Volume Cont
ru: Конт уровня голоса

# ,1072C49445CE85D923F7FE9766B8C35C
source: Apply changes
ru: Применить

# ,11AB82214BF3A4C47F9854A5EDF3A039
source: r.PostProcessAAQuality 0
ru: Качество постобработки 0

# ,14EEEA9E4D32E32E238283AF4EE919A6
source: Music
ru: Музыка

# ,1823DF464847A9430682C6AC5E462ED3
source: Return
ru: Вернуться

# ,185766BF4F74E6EE4A6D6BAD27B6D602
source: Apply changes
ru: Применить

# ,1BBD7CF94EE3A9BA7A1C5B92B01A8C94
source: r.PostProcessAAQuality 1
ru: Качество постобработки 1

# ,1C569F6F4DD5CEED3C93D99A10B76C88
source: sg.EffectsQuality 0
ru: Качество эффектов 0

# ,213A631C466915774DEB6EAEE2EEDDED
source: Sounds Effects
ru: Звуковые эффекты

# ,23F0E89A47FC531D31B249B138BBD9D2
source: r.ScreenPercentage 50
ru: Масштаб экрана 50

# ,25A84757448062C8367AB9B4646C9F1F
source: Toggle Loopback: L
ru: Переключить петлю: L

# ,27EAFCA74D3948CDD0EEDA9F40FC728A
source: Recieved Audio Level
ru: Уровень Принимаемого Звука

# ,2831BDE646109D61F75426AE13EA57E3
source: r.ScreenPercentage 75
ru: Масштаб экрана 75

# ,29240F93458BCC03C341D290D7E1B204
source: Shadows
ru: Тени

# ,2B2994F449535DC86EF3BF93995B9B7B
source: Music
ru: Музыка

# ,2C229C214A58313088369FA6B0C1FDB4
source: Singleplayer
ru: Один игрок

# ,2C45F6094D9C90015B3F7A8D66936A7E
source: t.MaxFPS 144
ru: Макс частота кадров 144

# ,2FC882D04B6882829546E687C1AF7BF5
source: Sounds Effects
ru: Звуковые эффекты

# ,367BC7D64C6A6048C36E17BFA96ACC49
source: Select Char
ru: Выбрать игрока

# ,37CD2F49488E479C0476C69094FABCA9
source: t.MaxFPS 60
ru: Макс частота кадров 60

# ,3879647346D0F871D353A6BF206E44CD
source: Voice
ru: Голос

# ,3A49A6C94C3BA44E3852F7852743C7B5
source: Post Processing
ru: Постобработка

# ,3B8E2606435A96B52B8EBA845952FE33
source: Resoltution Scale
ru: Шкала разрешения

# ,3EEF7C4F4D8DA7AF9631DDBADFB8E5B9
source: sg.ShadowQuality 0
ru: Качество теней 0

# ,43E131EE4029AAB5B134B1A0A0F3D1AF
source: Video
ru: Видео

# ,4420EFE449DBCB91F8C191A88B4419EC
source: List of current players
ru: Список текущих игроеов

# ,45D64CB04803DFB1FE4E95857B9C61C7
source: r.ScreenPercentage 75
ru: Масштаб экрана 75

# ,4875B8484F33FF0D0D54B09A075107FB
source: sg.EffectsQuality 3
ru: Качество эффектов 3

# ,4989B35349AC2745D8CB7E8EFEB50539
source: Anti-Aliasing
ru: Сглаживание

# ,4E4ABF714F52181B043456866D9B3BF0
source: Level 999
ru: Уровень 999

# ,4E712707475AE2085FE0DCA96DCCA68E
source: sg.PostProcessQuality 3
ru: Качество постобработки 3

# ,4E996554483A6AB31C2691AC68AC011D
source: Low
ru: Низкое

# ,538209954442BAE55E834DB00B771CCF
source: sg.PostProcessQuality 0
ru: Качество постобработки 0

# ,53DA44EE4BCD9E5F3C52249AE20AEC53
source: Exit Game ?
ru: Выйти из Игры?

# ,543F6FB54E856DC02A278398E155EAFC
source: Audio
ru: Аудио

# ,543F827E4AFFC1D941E649A12876C76A
source: sg.PostProcessQuality 1
ru: Качество постобработки 1

# ,544A1AE14482EF557CEB1DADEA7D9DDA
source: sg.EffectsQuality 1
ru: Качество эффектов 1

# ,54ADB51B4FAA7FA6EB2F03B02567207F
source: Shadows
ru: Тени

# ,55F5B136430026CB2337A78D118D9E23
source: Mic Noise Gate
ru: Шумоподавление

# ,56FEF3ED4A6827C680C9459968AB9197
source: SPACESHIP
ru: Космокорабль

# ,58F4FCD64D3A324B3BFFBDB8EF780057
source: Connect to Server
ru: Подключиться к серверу

# ,59D2210A49885296B81FCC98E7C0AFBD
source: Mic Noise Release
ru: Время сраб мик

# ,5D573D3245137010C7DA9781225268AD
source: r.ScreenPercentage 50
ru: Масштаб экрана 50

# ,5F9116F947B50794BDFF6EBDCB55F3E8
source: Connect to Server
ru: Подключиться к серверу

# ,6265BC974B6881AEF528048AFC58545C
source: Mic Threshold 0.02
ru: Чувствительность мик 0.02

# ,6372F45B46F1517E72729C89C1B8887C
source: r.PostProcessAAQuality 3
ru: Качество постобработки 3

# ,645B71D6472FD7DC9229B492EE69D8C1
source: sg.PostProcessQuality 1
ru: Качество постобработки 1

# ,6674D1254606C52BF52C07B17FD29C82
source: t.MaxFPS 30
ru: Макс частота кадров 30

# ,69176C834445E1FBA4684183D0B535DB
source: Exit Game ?
ru: Выйти из Игры?

# ,698496914C5201BE02E0C99B7AE58AA6
source: Settings
ru: Настройки

# ,6C25448D4F82F54CEDBF708A47034D20
source: Close
ru: Закрыть

# ,6E2065804A6F64D4E5E990BCAB45E36F
source: Audio
ru: Аудио

# ,6F9680D6428A729C05F56BB9C4378618
source: sg.PostProcessQuality 2
ru: Качество постобработки 2

# ,7694B0054BE1B62B6D5FA098BEB00C13
source: Effects
ru: Эффекты

# ,77FDAB0844846420DA9C2CB4214D2404
source: Level 01
ru: Уровень 999

# ,78DFFBF9403FE542BCCD84906C4EE9A3
source: Override Attetuation
ru: Игнорировать затухание

# ,7A405456477D42AF08C9C2933A40199D
source: r.ScreenPercentage 25
ru: Масштаб экрана 25

# ,7B1885124A238FCBA997C3AD13A5633F
source: r.PostProcessAAQuality 2
ru: Качество постобработки 2

# ,7B741D1345E4720828D560B187001951
source: Resoltution Scale
ru: Шкала разрешения

# ,81B8D36F445340C826A2F1B91BAFAE7E
source: Cancel
ru: Отмена

# ,849A7368421BCF4EEA9776BD64B2842C
source: r.ScreenPercentage 100
ru: Масштаб экрана 100

# ,8554B8CF4A391F78D3DB8EBC8A70AA75
source: sg.ShadowQuality 0
ru: Качество теней 0

# ,8B3B7C394B3C22AB502AC89A509E9685
source: sg.ShadowQuality 1
ru: Качество теней 1

# ,8E9A566D426C14090AF94E805AEB8F46
source: r.ScreenPercentage 100
ru: Масштаб экрана 100

# ,90CA934247CC8343A4FCD3AF746AC8FA
source: Noise Gate Threshold 0.01
ru: Шумоподавление 0,01

# ,91B515BF43E86ED01E6E48BC7C6A1D1A
source: Quit
ru: Выход

# ,9294681145F8D12EB783BAB00ABA7D0D
source: sg.ShadowQuality 3
ru: Качество теней 3

# ,95A3CD4047956A90C87602947955F417
source: SPACESHIP
ru: Космонавт

# ,95D65B124DC58DD07C22E4ACE8E67FC2
source: Override Attetunation Control
ru: Конт игнорирования затухания

# ,95F5D372423310914CDA8585F93C7BA5
source: LEVEL
ru: УРОВЕНЬ

# ,9996152144D7977E7F2C628288A60EF5
source: sg.PostProcessQuality 3
ru: Качество постобработки 3

# ,9A3B64CB45ED1A87944768B14899FB50
source: Noise Gate Control
ru: Конт шумоподавления

# ,9F65F4C04CCC1B1B02B78EABBAC312A2
source: Ultra
ru: Ультра

# ,A09FD0674257D74260F6CAB77EE7EC7B
source: Connect to Server
ru: Подключиться к серверу

# ,A4FD09F24C7468511FD3F6BB9F4631B0
source: Mic Threshold
ru: Чувствительность мик

# ,A60E72754DEFFA273AB2648631E17728
source: PlayerName
ru: Имя игрока

# ,A7291A694608026CCAAB86BC83EB28CB
source: sg.PostProcessQuality 0
ru: Качество постобработки 0

# ,A9AC01424F07EEF874333693070E4391
source: Change Device
ru: Изменить устройство

# ,AB76783C47038EED49521995C466413C
source: Voice
ru: Голос

# ,AFDC2756444E764CBFE34F9CC52957E0
source: sg.EffectsQuality 1
ru: Качество эффектов 1

# ,B0C2BB0141C1B450E980C9A475FE3D79
source: High
ru: Высокое

# ,B1228B8E49A8063D3B263F87AECCE2EB
source: sg.ShadowQuality 2
ru: Качество теней 2

# ,B1A0CAD04C71D4976BCB91AF8EBC962F
source: Mic Threshold Control
ru: Конт чувствительности мик

# ,B462444D4349900EC4216F96961F2934
source: sg.EffectsQuality 0
ru: Качество эффектов 0

# ,B64E70314C6146C1118F07A7C04912D6
source: sg.ShadowQuality 2
ru: Качество теней 2

# ,B76AC85B45F3B4A0C9A0038BB5031DED
source: sg.ShadowQuality 1
ru: Качество теней 1

# ,B7C9AC1B42613BCCAE1A4E8D307D474B
source: Remove
ru: Убрать

# ,B833C2014FEF189F33DBBEA64623CDAE
source: t.MaxFPS 15
ru: Макс частота кадров 15

# ,B84C575F4B914DF600ED8FAE7AD88A3E
source: Mic Input Gain
ru: Усил мик входа

# ,B8A865354B294084BA8B1E8477F35E9C
source: Effects
ru: Эффекты

# ,BC21C03E419CC3080C7F4598360296E6
source: Quit
ru: Выход

# ,BC46208B4C2E8F2ECE39F08B73D0295E
source: Anti-Aliasing
ru: Сглаживание

# ,BCA6A91E48E7999C8F872999D914B54F
source: PlayerName
ru: Имя Игрока

# ,BEE683D24674C724831A9DBB6BBB9B79
source: Override Attetunation
ru: Игнорировать затухание

# ,C10D08444FDA5255061D8C92E1FAB0DF
source: LEVEL
ru: УРОВЕНЬ

# ,C160ABBC4E30F0ABF4C5F6A89A20C40C
source: Noise Release Time Control
ru: Котроль времени сраб мик

# ,C26E3BA34BBD4BA1878204AA8B0B8DD9
source: r.PostProcessAAQuality 0
ru: Качество постобработки 0

# ,C316A98E4C5F5B07796260AF40264904
source: High
ru: Высокое

# ,C5DA26EF48EFF64432066C89D4155A13
source: r.ScreenPercentage 25
ru: Масштаб экрана 25

# ,C62E98024C2B857514A8FDB7B76555A9
source: Level 999
ru: Уровень 999

# ,C73918524ED6DCA2971AF3B7453A63E8
source: Noise Release Time 0.2
ru: Время сраб мик

# ,C74004074F41384B9933A5A5FA1C1D0A
source: sg.PostProcessQuality 2
ru: Качество постобработки 2

# ,C994BCC14BEB22C94B49F69E3EA03531
source: t.MaxFPS 15
ru: Макс частота кадров 15

# ,CA4C1CC541A3DB73896E84A52A6EDD60
source: Toggle Push to Talk: P
ru: Включить режим «Нажми и говори»: P

# ,CB74FD7A4DC095CFF99E608385AE074A
source: Video
ru: Видео

# ,CB848C89492AD9DD5870A98809AFB5E3
source: Microphone Level
ru: Уровень звука мик

# ,CC3EBC5E48243FE5C05A3FBF98542F33
source: r.PostProcessAAQuality 2
ru: Качество постобработки 2

# ,D2E103984C0347A84F52C784434FD73D
source: Cancel
ru: Отмена

# ,D59463834DF24D147620A2AC88DA13E5
source: t.MaxFPS 144
ru: Макс частота кадров 144

# ,D5EBF07F42FEB5EFDADDBAB09D508DFA
source: Quit
ru: Выход

# ,D623C70340C35004685AE1A354D3C9E9
source: sg.EffectsQuality 2
ru: Качество эффектов 2

# ,D9AE3CB94DEFC1E5A437F2ACDB0D0BD4
source: Enable Mouse: Q
ru: Показать мышь

# ,DA63AD5B4D68AA84B731CBBD43639926
source: t.MaxFPS 30
ru: Макс частота кадров 30

# ,DAAAD3EB462C1A7ED00DE4A1789177B1
source: Medium
ru: Среднее

# ,DB6872EF4677FFB52B9F798640DCB038
source: Player
ru: Игрок

# ,DC4D59ED45746D129BCE32962DE7BF7E
source: sg.ShadowQuality 3
ru: Качество теней 3

# ,DD68932A44DC6355A7816283B39DDAE3
source: Change Team: C
ru: Изменить команду

# ,DF77E3BA451E1417C60B15B23C3CB7BD
source: sg.EffectsQuality 3
ru: Качество эффектов 3

# ,E5CA9AB7435B52D567547CBCF122669B
source: Medium
ru: Среднее

# ,E6A12D3F4EBF6A5AF47D5AA8E9CB96C8
source: Post Processing
ru: Постобработка

# ,E93B32554EA507471A31019E3659E57F
source: Mic Input Gain Control
ru: Конт усил мик входа

# ,EDB2578F47ED4B1E752DFFBD9907F66A
source: Music Volume Cont
ru: Конт громкости музыки

# ,EE391E32402374C815E8CFBD64D6ED37
source: Settings
ru: Настройки

# ,F64A7129444A1EAE075B8791E12E39F6
source: Quit Game
ru: Выход из игры

# ,F7446C214FDCB6ADDA22529D43A71495
source: Toggle Radio: T
ru: Переключить радио: Т

# ,F809E49B44E16685BB1FD4B28C71A348
source: Ultra
ru: Ультра

# ,FACF4B33421AB693AB1DEAB7C900FDA4
source: r.PostProcessAAQuality 1
ru: Качество постобработки 1

# ,FBBA35A14E21AC04D30AAFB52D1EC9CC
source: Singleplayer
ru: Один игрок

# ,FCE4A77E4CC83E402613F4830693BE56
source: Frame Rate
ru: Частота кадров
